ent-UtopiaSalaryConsole = консоль заработных плат
    .desc = Консоль, используемая для выплаты заработной платы сотрудникам.
ent-UtopiaEconomicRecordsConsole = консоль экономических записей
    .desc = Консоль, используемая для отображения экономических записей экипажа.
ent-UtopiaComputerDnaManipulator = консоль управления ДНК
    .desc = Консоль, используемая в связке с медицинским сканером для работы с ДНК.
ent-UtopiaComputerTelescienceConsole = консоль управления телепадом
    .desc = Консоль, используемая для управления теленаучным телепадом.
