guide-entry-sm =
    Суперматерия

ent-Supermatter = кристалл Суперматерии
    .desc = Необычно полупрозрачный и переливающийся кристалл.

supermatter-sender = Автоматическая система оповещений кристалла Суперматерии
supermatter-on = Внимание! Автоматическая система оповещений зафиксировала активацию кристалла Суперматерии!
supermatter-off = Внимание! Автоматическая система оповещений зафикисировала деактивацию кристалла Суперматерии!

supermatter-examine-1 =
    Один
supermatter-examine-2 =
    Два
supermatter-examine-3 =
    Три

supermatter-warning-hightemperature =
    Внимание! Температура кристалла Суперматерии превышает безопасные значения!
supermatter-warning-lowtemperature =
    Внимание! Температура кристалла Суперматерии уступает безопасным значениям!
supermatter-warning-mole =
    Внимание! Превышена предельная масса газа в камере кристалла Суперматерии!
supermatter-warning-energy =
    Внимание! Зафиксированы опасные энергетические всплески в ядре Суперматерии!
supermatter-warning-cascade =
    Внимание! Обнаружены аномальные колебания, ведущие к каскадному резонансу Суперматерии!


supermatter-destabilization-hightemperature =
    Внимание! Термическое повреждение гиперструктуры! Целостность гиперструктуры кристалла Суперматерии составляет: {$integrity}%.
supermatter-destabilization-lowtemperature =
    Внимание! Криогенное повреждение гиперструктуры! Целостность гиперструктуры кристалла Суперматерии составляет: {$integrity}%.
supermatter-destabilization-mole =
    Внимание! Барическое повреждение гиперструктуры! Целостность гиперструктуры кристалла Суперматерии составляет: {$integrity}%.
supermatter-destabilization-energy =
    Внимание! Энергетическое повреждение гиперструктуры! Целостность гиперструктуры кристалла Суперматерии составляет: {$integrity}%.
supermatter-destabilization-cascade =
    Внимание! Начался распад гиперструктуры кристалла! Целостность гиперструктуры кристалла Суперматерии составляет: {$integrity}%.


supermatter-catastrophe-hightemperature =
    ОПАСНОСТЬ! Критическое термическое разрушение гиперструктуры! Целостность гиперструктуры кристалла Суперматерии составляет: {$integrity}%.
supermatter-catastrophe-lowtemperature =
    ОПАСНОСТЬ! Критическое криогенное разрушение гиперструктуры! Целостность гиперструктуры кристалла Суперматерии составляет: {$integrity}%.
supermatter-catastrophe-mole =
    ОПАСНОСТЬ! Критическое барическое разрушение гиперструктуры! Целостность гиперструктуры кристалла Суперматерии составляет: {$integrity}%.
supermatter-catastrophe-energy =
    ОПАСНОСТЬ! Критический энергетический коллапс гиперструктуры! Целостность гиперструктуры кристалла Суперматерии составляет: {$integrity}%.
supermatter-catastrophe-cascade =
    ОПАСНОСТЬ! Критический распад гиперструктуры кристалла! Целостность гиперструктуры кристалла Суперматерии составляет: {$integrity}%.


supermatter-delamination-explosion =
    ТРЕВОГА! РАССЛОЕНИЕ СУПЕРМАТЕРИИ НЕИЗБЕЖНО! Целостность гиперструктуры критически нарушена!
    Задействовано поле непредвиденных ситуаций. Вследствие критического перегрева произойдет сверхмощный выброс энергии!
    Немедленно покиньте опасную зону!
supermatter-delamination-singularity =
    ТРЕВОГА! РАССЛОЕНИЕ СУПЕРМАТЕРИИ НЕИЗБЕЖНО! Целостность гиперструктуры критически нарушена!
    Задействовано поле непредвиденных ситуаций. Вследствие сверхкритической массы хладагента образование
    гравитационной сингулярности неизбежно! Немедленно покиньте опасную зону!
supermatter-delamination-tesla =
    ТРЕВОГА! РАССЛОЕНИЕ СУПЕРМАТЕРИИ НЕИЗБЕЖНО! Целостность гиперструктуры критически нарушена!
    Задействовано поле непредвиденных ситуаций. Вследствие сверхкритической энергетической перегрузки формирование
    нестабильного энергетического шара неизбежно! Немедленно покиньте опасную зону!
supermatter-delamination-cascade =
    ТРЕВОГА№#%!!! РАС#СЛОЕНИЕ КР@СТА#ЛА СУП3РМ@ТЕРиИ НЕИ3БеЖН00! Прев%#ышены пРеДЕлЫ час%тоты ГАрм0нИК!!!
    По%ле непр3дв%денных сит&уаций не м0же%т быть 3а@дей$сTво%%ван0 из-зA непредв%иденн0й с%итУ№ациИ!!!
    Всл3ДСт&вие 111бс0люТНОго разрушен&ия гип3р3@%уктуры удер&жание объе%кта б0лее нево%зможно!


supermatter-healing =
    Целостность гиперструктуры кристалла Суперматерии возвращается к безопасным, рабочим параметрам. Целостность: {$integrity}%.

supermatter-delam-cancel =
    Кристаллическая гиперструктура возвращается к безопасным рабочим параметрам. Система защиты от сбоев отключена. Его целостность составляет: {$integrity}%.

supermatter-delam-player =
    Ты чувствуешь, как реальность на мгновение искажается...

supermatter-seconds-before-delam =
    Приблизительное время до расслоения: {$seconds} секунд.

supermatter-seconds-before-delam-countdown =
    {$seconds} секунд до расслоения.

supermatter-seconds-before-delam-imminent =
    {$seconds}...

supermatter-announcement-cc-tamper =
    Нашей автоматической системой обнаружения несчастных случаев зафиксировано нарушение структурной целостности кристалла Суперматерии в результате воздействия внешней силы.
    Инженерному отделу приказывается немедленно явиться к двигателю Суперматерии.

supermatter-announcement-setinert =
    Нашей автоматической системой обнаружения изменений состояния кристалла Суперматерии зафиксирован искусственный ввод кристалла в состояние инертности с помощью ядра Гипер-Ноблия.


supermatter-tamper-begin =
    Вы начинаете осторожно отрезать кусочек от кристалла Суперматерии...

supermatter-tamper-end =
    Вы чувствуете, как на ваши ладони ложится энергия тысячи солнц. Возможно, это просто радиация.

supermatter-inert-begin =
    Вы начинаете использовать ядро на кристалле Суперматерии...

supermatter-inert-end =
    Вы чувствуете, как реальность на миг останавливается.


objective-condition-steal-smsliver-title = Украсть осколок кристалла Суперматерии

objective-condition-steal-smsliver-description = Вам нужно срезать кристалл Суперматерии острым предметом. Берегитесь радиации.

ent-ADTDoCascade = Вызвать резонансный каскад на станции.
    .desc = Используйте Анти-Ноблий как хладоген для Суперматерии. Уничтожьте эту станцию.


supermatter-collide =
    {CAPITALIZE($target)} врезается в {$sm}!

supermatter-collide-mob =
    {CAPITALIZE ($target)} превращается в пыль!

supermatter-collide-insert =
    {CAPITALIZE ($target)} касается {$sm} с помощью {$item} и он превращается в пыль!

supermatter-collide-insert-user =
    Ты касаешся {$sm} с помощью {$item} и он превращается в пыль!

supermatter-collide-insert-unremoveable =
    {CAPITALIZE($target)} касается {$sm} с помощью {$item} и превращается в пыль!

supermatter-collide-insert-unremoveable-user =
    Ты касаешся {$sm} с помощью {$item} и он превращается в пыль!


supermatter-threshold-power =
    Предупреждение: Гиперструктура достигла опасного уровня энергии.

supermatter-threshold-powerloss =
    ОПАСНОСТЬ: Идёт реакция инерционного разряда.

supermatter-threshold-mole =
    Предупреждение! Достигнута критическая масса хладагента.
